Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/handlingsplan_mot_vold_i_naere_relasjoner_med_egen_del_om_vold_og_overgrep_i_samiske_samfunn.html.tmx
Source language: nob
Languages: sme

source: Handlingsplan mot vold i nære relasjoner med egen del om vold og overgrep i samiske samfunn
sme: Doaibmaplánas veahkaválddi vuostá lagas gaskavuođain lea sierra oassi veahkaválddi ja illastemiid birra sámi servodagain

source: Regjeringen lanserte 13. august 2021 en handlingsplan for å forebygge og bekjempe vold i nære relasjoner.
sme: Ráđđehus almmuhii borgemánu 13. b. 2021 doaibmaplána veahkaválddi eastadeami ja vuosttaldeami várás lagas oktavuođain.

source: I handlingsplanen Frihet fra vold er det fokus på hvordan man bedre kan forebygge og bekjempe vold og overgrep i samiske samfunn.
sme: Doaibmaplánas Veahkaválddehisvuođa čađaheapmi lea fokus dasa movt veahkaválddi ja illastemiid sáhttá buorebut eastadit ja vuosttaldit sámi servodagain.

source: 20 av de 82 nye tiltakene som regjeringen lanserer gjelder samiske områder, som styrking av krisesentertilbud, heve kunnskap og kompetansen om samisk språk og kultur i politiet, og vurdere å etablere barnehustilbud tilrettelagt for barn i samisk kjerneområde.
sme: 20 doaibmabiju dan 82 ođđa doaibmabijus maid ráđđehus almmuha gusket sámi guovlluide, nugo nannet heahteguovddášfálaldaga, buoridit sámi giela ja kultuvrra máhtu ja gelbbolašvuođa politiijas, ja árvvoštallat ásahit sierra mánáidviessofálaldaga mii lea erenoamážit heivehuvvon sámi guovddášguovlluid mánáide.

source: Det er første gang at en handlingsplan mot vold i nære relasjoner har en egen del om vold og overgrep i samiske samfunn.
sme: Lea vuosttaš geardde go doaibmaplánas veahkaválddi vuostá lagas gaskavuođain lea sierra oassi veahkaválddi ja illastemiid birra sámi servodagain ja doaibmaplánii leat maiddái váldon mielde boazodoalu hástalusat.

source: Les Regjeringens handlingsplan for å forebygge og bekjempe vold i nære relasjoner 2021-2024
sme: Loga Ráđđehusa doaibmaplána veahkaválddi eastadeami ja vuosttaldeami várás lagas gaskavuođain 2021-2024

source: Aili Keskitalo Kenneth Hætta
sme: Sámediggepresideanta Aili Keskitalo dadjá ahte sierra doaibmaplána veahkaválddi birra lagas gaskavuođain lea dehálaš, go dál eat dieđe doarvái dan birra manne sámi servodagas leat nu alla lohku das mii guoská veahkaváldái lagas gaskavuođain.

source: Sametingspresident Aili Keskitalo sier at det er viktig å ha en egen handlingsplan som omhandler vold i nære relasjoner, fordi vi vet i dag ikke nok om hvorfor det samiske samfunnet har så høye tall på vold i nære relasjoner.
sme: Muhto dan diehtit ahte dáruiduhttinpolitihka geažil leat olu sápmelaččain traumat ja unnán luohttámuš norgga servodahkii.

source: Men vi vet at fornorskningspolitikken har gitt mange samer nedarvede traumer og liten tillit til det norske samfunnet.
sme: Seammás olu sápmelaččain lea garra bargu bealuštit iežaset kultuvrra, giela ja eallinvuogi.

source: Samtidig står mange samer i dag også i en tøff kamp for å forsvare sin kultur, språk og levesett.
sme: Dás ovddos guvlui mii fertet bargagoahtit dainna movt buoremus lági mielde sáhtášeimmet veahkehit sin geat gillájit veahkaválddi ja rahčet dainna.

source: Fremover må vi rette søkelyset på hvordan vi best kan hjelpe de som strever med vold i sine liv.
sme: – Doaibmaplána lea dehálaš lávki ovddosguvlui sámi álbmoga veahkaválddi vuosttaldeamis.

source: – Handlingsplanen er et viktig skritt i det samiske folks kamp mot vold.
sme: Dat lea veahkkin addime reaidduid mat dárbbašuvvojit go deaivvada veahkaválddi gillájeddjiiguin sámi giella- ja kulturgelbbolašvuođain, dadjá sámediggepresideanta Aili Keskitalo.

source: Den er med å gi oss redskaper til å møte berørte av vold med samisk språk og kulturkompetanse, sier sametingspresident Aili Keskitalo.
sme: Son lea duhtavaš bohtosiin, go Sámediggi lea bures ovttasbargan ja konstruktiivvalaččat konsulteren Justiisa- ja gearggusvuođadepartemeanttain.

source: Hun er fornøyd med sluttresultatet, fordi Sametinget har hatt godt samarbeid og konstruktive konsultasjoner med Justis- og beredskapsdepartementet.
sme: Dehálaš nannet sámi gelbbolašvuođa politiijaetáhtas

source: Styrking av samisk kompetanse i politietaten er viktig
sme: Sámediggi lea váldán ovdan erenoamáš doaibmabijuid dárbbu eastadan dihtii ja vuosttaldan dihtii veahkaválddi ja illastemiid sámi servodagain.

source: Sametinget har løftet fram behovet for særskilte tiltak for å forebygge og bekjempe vold og overgrep i samiske samfunn.
sme: Politiija ja veahkkeapparáhta váilevaš gelbbolašvuohta sámi gielas ja kultuvrras dagaha erenoamáš hástalusaid.

source: Politiets og hjelpeapparatets manglende kompetanse i samisk språk og kultur skaper særlige utfordringer.
sme: Sihkkarastin dihtii dásseárvosaš veahkkefálaldagaid lea dárbu ásahit sámi giella- ja kulturgealbbu buot surggiide ja dásiide, dálá doaibmi veahkkefálaldahkii.

source: For å sikre et likeverdig hjelpetilbud, er det behov for å innarbeide samisk språk- og kulturkompetanse, i alle sektorer og på alle nivåer, i det allerede eksisterende hjelpetilbudet.
sme: Veahkaváldi ja illasteamit lea dakkár hástalus maid sámi servodat ja Norgga eiseválddit fertejit čoavdit ovttasráđiid.

source: Vold og overgrep er en utfordring som må løses i fellesskap mellom det samiske samfunnet og norske myndigheter.
sme: Ollu gillájeaddjit vásihit ollu heahpada veahkaválddi ja illastemiid oktavuođas.

source: Mange utsatte opplever mye skam i forbindelse med vold og overgrep.
sme: Ballu stigmatiseremis sámi álbmoga ja erenoamážit sámi albmá, sáhttá maid váikkuhit dasa ahte gillájeaddjit orrot jávohaga veahkaválddi ja illastemiid birra.

source: Frykten for å stigmatisere den samiske befolkningen og særlig den samiske mannen, kan også bidra til at utsatte tier om vold og overgrep.
sme: Dasto sáhttá nana ja ovddasvástideaddji nissona dahje albmá ovdagovva doaibmat hehttehussan ohcat veahki.

source: Videre kan idealet om å være en sterk og ansvarlig samisk kvinne eller mann fungere som en barriere mot å søke hjelp.
sme: Illastit albmá lea sámi servodagain adnojuvvon hui tabun, ja heađuštusat ohcat veahki illastemiid oktavuođas, sáhttet leat vel stuorábut sámi gánddaide ja albmáide go sámi nieiddaide ja nissoniidda.

source: Overgrep mot menn i samiske samfunn er svært tabubelagt, og barrierene mot å søke hjelp i forbindelse med overgrep, kan være enda større for samiske gutter og menn enn for samiske jenter og kvinner.
sme: Politiijas lea erenoamáš ovddasvástádus veahkaválddi vuosttaldeamis sámi servodagas.

source: Politiet har et særlig ansvar i kampen mot vold i det samiske samfunnet.
sme: Dás leat luohttámuša duddjon ja máhttu sámi servodaga ja giela birra dehálaš oasit.

source: Tillitsbygging og kunnskap om det samiske samfunnet og språket er stikkord her.
sme: Veahkaváldi ii leat priváhtaášši, ja lea mearrideaddji ahte politiija almmustahttá veahkaválddi lagas gaskavuođain ja bargagoahtá dainna jus ovddasvástádusa galgá bidjat veahkaváldečađaheaddjái.

source: Vold er ikke en privatsak, og politiets avdekking og inngripen i voldelige relasjoner er avgjørende for å plassere ansvaret hos utøveren.
sme: Dan várás ferte politiija leat olámuttus sámi servodagain, ja politiijas fertejit leat doarvái resursat.

source: Til dette må politiet være tilgjengelig i det samiske samfunnet og ha tilstrekkelige ressurser
sme: – Lea dárbu eanet politiijaide geain lea sámi giella- ja kulturgelbbolašvuohta.

source: – Det er behov for flere politifolk med samisk språk- og kulturkompetanse.
sme: Ráđđehus ferte aktiivvalaččat bargagoahtit sámegielat politiijastudeanttaid rekrutteremiin ja fállat sámegieloahpahusa etáhta bargiide, dadjá Keskitalo.

source: Her må Regjeringen ta aktivt grep for å rekruttere samisktalende politistudenter og tilby samisk språkopplæring til ansatte i etaten, sier Keskitalo .
sme: Dutkan duođašta duođalaš loguid sámi guovlluin

source: Forskning dokumenterer alvorlige tall i de samiske områdene
sme: Logut nuppi eallindilleiskkadeamis guovlluin gos lea sámi ja dáža ássan (SAMINOR II), čájehit ahte sámi nissonat raporterejit eanet fysalaš, psyhkalaš ja seksuála veahkaválddi go olbmot seamma geográfalaš guovllus geain ii leat sámi duogáš.

source: Tallmaterialet fra den andre levekårsundersøkelsen i områder med samisk og norsk bosetting (SAMINOR II), viser at særlig samiske kvinner rapporterer om høyere forekomst av fysisk, psykisk og seksuell vold enn personer med ikke-samisk bakgrunn i samme geografiske område.
sme: 49 proseantta sámi nissoniin ja 35 proseantta dain nissoniin geain ii lean sámi duogáš, raporterejedje ahte sii leat gillán veahkaválddi.

source: 49 prosent av de samiske kvinnene og 35 prosent av de ikke-samiske kvinnene rapporterte at de har blitt utsatt for vold.
sme: 22 proseantta sámi nissoniin raporterejedje seksuála illasteami, dan ektui go 16 proseantta dain nissoniin geain ii lean sámi duogáš, raporterejedje dan seammá.

source: 22 prosent av samiske kvinner rapporterte om seksuell vold, mens 16 prosent ikke-samiske kvinner rapporterte om det samme.
sme: Maiddái sámi albmát raporterejedje eanet vásihuvvon veahkaválddi (40 proseantta) go albmát geain ii lean sámi duogáš (23 proseantta).

source: Også samiske menn rapporterte om en høyere forekomst av opplevd vold (40 prosent) enn ikke-samiske menn (23 prosent).
sme: Eanebut sámi vástádusjoavkkus raporterejedje ahte sii eai dovdan veahkaválddi čađaheaddji go dan maid sii vástidedje geain ii lean sámi duogáš.

source: Flere i den samiske svargruppen rapporterte at voldsutøver var ukjent sammenlignet med ikke-samiske respondenter.
sme: Doaibmavádjigiid eallindiliid kárten sámi guovlluin čájeha ahte doaibmavádjit sápmelaččat gillájit eanet givssideami ja veahkaválddi go earát.

source: En kartlegging av levekår til personer med utviklingshemming i samiske områder viser at samer med utviklingshemming er mer utsatt for mobbing og vold enn andre
sme: – Leat máŋga sámi jiena mat duostilit leat almmolaččat muitalan veahkaválddi birra maid leat vásihan.

source: – Mange samiske stemmer har vært modige og stått frem med sine voldserfaringer.
sme: Sii leat leamaš mielde tabuid cuvkemis ja veahkehan olbmuid geat leat gillán veahkaválddi.

source: De har vært med å bryte tabuer og sette fri mennesker som har fått livet preget av vold.
sme: Sámi servodagas ii galgga veahkaváldi oba dohkkehuvvotge, dadjá Keskitalo.

source: I det samiske samfunn skal det være nulltoleranse for vold, sier Keskitalo.
sme: Sámediggi ja sámi organisašuvnnat leat maŋimus jagiid bidjan áššelistui dakkár fáttáid go veahkaválddi lagas gaskavuođain, seksuála illastemiid, vaššás rihkolašvuođa, doaibmavádjigiid eallindili ja seksuála unnitloguid dili sámi servodagain.

source: Sametinget og samiske organisasjoner har de siste årene satt temaer som vold i nære relasjoner, seksuelle overgrep, hatkriminalitet, situasjonen til personer med funksjonsnedsettelser og situasjonen til seksuelle minoriteter i samiske samfunn på dagsorden.
sme: Almmustahttojuvvon leat duođalaš áššit veahkaválddi ja illastemiid birra sámi guovlluin, ja máŋga sápmelačča leat ieža muitalan veahkaválddi vásáhusaid birra ja gáibidan rabasvuođa dán fáttá birra.

source: Det er avdekket alvorlige saker om vold og overgrep i samiske områder, og flere samer har stått frem med selvopplevde voldserfaringer og stilt krav om åpenhet om temaet.
sme: Lagas gaskavuođaid veahkaválddi dovdomearkan lea ahte gillájeaddjis lea lagas gaskavuohta sutnje gii čađaha veahkaválddi.

source: Vold i nære relasjoner kjennetegnes av at den utsatte har en nær relasjon til den som utøver volden.
sme: Das leat hui erenoamáš hástalusat.

source: Det byr på noen helt spesielle utfordringer.
sme: Gillájeaddjis ja čađaheaddjis leat dovdduide čadnojuvvon čanastagat goappat guoibmáseaskka ja gillájeaddji sáhttá dasa lassin leat ekonomalaččat ja ávnnaslaččat sorjavaš veahkaváldečađaheaddjis.

source: Utsatt og utøver vil ha følelsesmessige bånd til hverandre og den utsatte kan i tillegg være økonomisk og materielt avhengig av voldsutøveren.
sme: Danne sáhttá leat váttis botket veahkaválddálaš dilálašvuođa.

source: Det kan derfor være vanskelig å bryte ut av et voldelig forhold.
sme: Veahkaváldi lea duođalaš rihkolašvuohta mii čuohcá garrasit gillájeaddjái ja rivve mánáin oadjebas bajásšaddama.

source: Vold er alvorlig kriminalitet som rammer den utsatte hardt og frarøver barn en trygg oppvekst.
sme: Veahkaváldi lagas gaskavuođain lea duođalaš rihkolašvuohta mas leat stuorra váikkuhusat sihke gillájeaddjái njuolgga ja sutnje gii eallá veahkaválddiin.

source: Vold i nære relasjoner er alvorlig kriminalitet med store konsekvenser både for den som utsettes direkte og for den som lever i en tilværelse med vold.
sme: Dát veahkaváldi lea viiddes servodat- ja álbmotdearvvašvuođačuolbma ja lea okta dain stuorámus dásseárvohástalusain.

source: Denne volden utgjør et omfattende samfunns- og folkehelseproblem og er en av de største likestillingsutfordringene.
sme: Veahkaváldi bohciidahttá dorvvohisvuođa, sáhttá dagahit dearvvašvuođahástalusaid ja čálgomassima, ja gáržžida ovttaskas olbmo eallindoaibmama ja vejolašvuođa árjjalaš servodatoassálastimii.

source: Volden skaper utrygghet, kan gi helseutfordringer og tap av velferd.
sme: Mánát ja rávesolbmot eai galgga dárbbašit eallit dorvvohisvuođas iežaset ruovttuin ja ballat olbmuin geaid sii vuolggasajis atnet iežaset lagamužžan.

source: Barn og voksne skal ikke leve i utrygghet i sine egne hjem i frykt for personer de i utgangspunktet anser som sine nærmeste.
sme: Mii eat sáhte dohkkehit ahte muhtumiidda lea buoremus guođđit ruovttu go veahkaváldi dahká ruovttu váralaš sadjin.

source: Vi kan ikke godta at for noen er borte best fordi volden gjør hjemmet til et farlig sted.
sme: Buohkain galgá leat friijavuohta ja vejolašvuohta eallit oadjebas eallima.

source: Alle skal ha friheten og muligheten til å leve trygge liv.
sme: Dá lea oassi ođđa doaibmabijuin mat almmuhuvvojit doaibmaplánas Veahkaválddehisvuođa čađaheapmi:

source: Her er noen av de nye tiltakene som er lansert i handlingsplanen Frihet fra vold:
sme: Nannet áŋgiruššama veahkaválddi ja illastemiid vuostá boazosámi servodagain ja nannet veahkaválddi ja illastemiid dutkama boazosámi servodagain

source: Styrke innsatsen mot vold og overgrep i reindriftssamiske samfunn og styrke forskning på vold og overgrep i reindriftssamiske samfunn
sme: Buoridit sámi giela ja kultuvrra máhtu ja gelbbolašvuođa politiijas, fuolahit ahte boazopolitiijas lea gealbu veahkkin váikkuhit veahkaválddi eastadeapmái ja dakkár áššiid čuovvuleapmái mat leat veahkaválddi birra lagas gaskavuođain sámi guovlluin

source: Heve kunnskap og kompetanse om samisk språk og kultur i politiet, sørge for at reinpolitiet har samisk kompetanse til forebygging og oppfølging av saker om vold i nære relasjoner
sme: Nannet regionála resursaguovddážiid veahkaválddi, traumáhtalaš streassa ja iešsorbmeneastadeaddji (RVTS) barggu veahkaválddiin ja illastemiiguin sámi guovlluin

source: Styrke de regionale ressurssentrene om vold, traumatisk stress og selvmordsforebygging (RVTS) sitt arbeid med vold og overgrep i samiske områder
sme: Nannet heahteguovddášfálaldaga sámi álbmogii, ásahit nationála sámi gealboguovddáža bearašsuodjalusa, mánáidsuodjalusa ja heahteguovddášfálaldaga várás

source: Styrke krisesentertilbudet til den samiske befolkningen, etablere et nasjonalt samisk kompetansesenter for familievern, barnevern og krisesentertilbud
sme: Árvvoštallat ásahit sierra mánáidviessofálaldaga mii lea erenoamážit heivehuvvon sámi guovddášguovlluid mánáide

source: Vurdere å etablere et eget barnehustilbud særlig tilrettelagt for barn i samisk kjerneområde
sme: Fuolahit sámi perspektiivva barggus mii galgá hábmet fálaldaga veahkaváldečađaheddjiide ja illasteddjiide

source: Ivareta det samiske perspektivet i arbeidet med å utvikle tilbudet til voldsutøvere og overgripere
sme: Nannet Norgga eiseválddiid, Sámedikki ja sámi eaktodáhtolaš organisašuvnnaid gaskasaš ovttasbarggu veahkaválddi ja illastemiid vuostá sámi servodagain

source: Styrke samarbeidet mellom norske myndigheter, Sametinget og samiske frivillige organisasjoner i arbeidet mot vold og overgrep i samiske samfunn
sme: Jearahallama addá sámediggepresideanta Aili Keskitalo (NSR), tlf. +47 971 29 305
